{
	/* GENERAL */
	"APIKEY": "Zet een <i>apikey</i> in de config voor module: ",
	
	"0": "Onderbreking aanvoervoeler: Draadonderbreking, defecte NTC, meervoudige stekker elektronica niet vastgezet.",
	"1": "Onderbreking retourvoeler: Draadonderbreking, defecte NTC, meervoudige steker elektronica niet vastgezet.",
	"5": "Onderbreking TTB (Thermisch Terugslag Beveiliging): Koude voeler TTB onderbroken.",
	"6": "Onderbreking TTB (Thermisch Terugslag Beveiliging): Hete voeler TTB onderbroken.",
	"10": "Kortsluiting aanvoervoeler: NTC defect, draad aan massa, stekker vochtig.",
	"11": "Kortsluiting retourvoeler: NTC defect, draad aan massa, stekker vochtig.",
	"15": "Kortsluiting TTB (Thermisch Terugslag Beveiliging): Koude voeler TTB-sluiting.",
	"16": "Kortsluiting TTB (Thermisch Terugslag Beveiliging): Hete voeler TTB-sluiting.",
	"20": "Max. temperatuurbegrenzer (aanvoertemperatuur te hoog): Massaverbinding kabelboom naar de CV-ketel niet correct, aanvoer- ofretour-NTC defect (loszittend contact), zwarte ontlading via ontstekingskabel, ontstekingsstekker of ontstekingselektrode.",
	"22": "Droogkookbeveiliging: Geen of te weinig water in de CV-ketel, waterdruksensor defect, kabel naar de pomp of waterdruksensor los/niet aangesloten/defect.",
	"23": "Veiligheidsuitschakeling: temperatuurspreiding te groot: Pomp geblokkeerd, minder vermogen van de pomp, lucht in de CV-ketel, aanvoer- en retour-NTC verwisseld.",
	"24": "Veiligheidsuitschakeling: temperatuurstijging te snel: Pomp geblokkeerd, minder vermogen van de pomp, lucht in de CV-ketel, systeemdruk te laag, zwaartekrachtrem geblokkeerd/verkeerd ingebouwd.",
	"25": "Veiligheidsuitschakeling: rookgastemperatuur te hoog: Steekverbinding optionele rookgas-veiligheidstemperatuurbegrenzer onderbroken, onderbreking in de kabelboom",
	"26": "Fout, gasblok zonder functie: Gasblokstappenmotor niet aangesloten, multistekker op de printplaat niet correct aangesloten, onderbreking in de kabelboom, gasblokstappenmotor defect, elektronica defect",
	"27": "Veiligheidsuitschakeling: vlamsimulatie: Vocht op de elektronica, elektronica (vlambewaking) defect, elektromagnetische gasklep lek.",
	"28": "Uitval bij aanloop: ontsteking mislukt: Gasteller defect of gasdrukmeter is uitgevallen, lucht in het gas, dynamische voordruk te gering, thermische afsluitvoorziening geactiveerd, condensaattraject verstopt, verkeerd gasmondstuk, verkeerd ET-gasblok, storing bij het gasblok, multistekker op de printplaat niet correct aangesloten, onderbreking in de kabelboom, ontstekingssysteem (ontstekingstrafo, ontstekingskabel, ontstekingsstekker, ontstekingselektrode) defect, onderbreking van de ionisatiestroom (kabel, elektrode), verkeerde aarding van de CV-ketel, elektronica defect.",
	"29": "Uitval tijdens werking: opnieuw ontsteken zonder succes: Gastoevoer tijdelijk onderbroken, rookgasrecirculatie, condensaattraject verstopt, foute aarding van de CV-ketel, ontsteektravo heeft ontstekingsweigeringen.",
	"32": "Luchtzijdige vorstbeveiliging, toerental ventilator niet juist: Stekker op ventilator niet correct aangesloten, multistekker op de printplaat niet correct aangesloten, onderbreking in de kabelboom, ventilator geblokkeerd, Hallsensor defect, elektronica defect.",
	"33": "Luchtzijdige vorstbeveiliging: Luchtdrukverschilschakelaar schakelt niet.",
	"36": "TTB-Beveiliging: Terugslag van verbrandingsgassen.",
	"37": "Toerental ventilator tijdens branderbedrijf te groot of te klein: Luchtdrukverschilschakelaar defect, ventilator defect, Elektronica defect.",
	"38": "Kortsluiting ventilator: Ventilator defect.",
	"41": "Start proefprogramma op: Stel gassoort, branderbelasting, werkpunt in programma P1, P2, P15, P16.",
	"54": "Fout gasdruk (in combinatie met F.28/F.29) Geen of te lage gasingangsdruk, gaskraan gesloten",
	"60": "Elektronicafout: Elektronica defect.",
	"64": "NTC meet fout: Aansluiting NTC aanvoer en retour, maken sluiting in bekabeling.",
	"67": "Elektronicafout: Elektronica defect.",
	"92": "Fout codeerweerstand Codeerweerstand op de printplaat past niet bij de ingevoerde gasgroep: weerstand controleren, gasfamiliecontrole opnieuw uitvoeren en correcte gasgroep invoeren.",
	"93": "Fout gasgroep Verbrandingskwaliteit buiten het toegestane bereik: verkeerd gasmondstuk, recirculatie, foute gasgroep, intern drukmeetpunt in de venturi verstopt (geen smeermiddelen aan de O-ring in de venturi gebruiken!).",
	"255": ""
}
